"prayers"			= "Gebete";
"categories"		= "Kategorien";
"recents"			= "Zuletzt gelesen";
"cancel"			= "Abbrechen";
"clear"				= "Löschen";
"clear_all_recents" = "Zuletzt gelesene löschen";
"bookmarks"			= "Lesezeichen";
"search"			= "Suche";
"words"				= "Wörter";
"mail_err_msg"		= "Ihr Gerät kann keine Nachrichten per Email versenden. Tragen Sie unter Einstellungen ein Emailkonto ein und versuchen Sie es dann bitte nochmal.";
"use_classic_prayer_theme_capitalized" = "Vorherige Version verwenden";
"languages" = "Sprachen";
"ok" = "OK";
"about" = "über";